<pad>	0
<s>	0
</s>	0
<unk>	0
s	-2.85529
▁,	-3.27864
▁the	-3.386
▁.	-3.51108
▁	-3.70671
▁to	-4.02158
▁of	-4.03201
▁a	-4.0737
ed	-4.30055
d	-4.33679
.	-4.34643
▁and	-4.38811
▁in	-4.41864
t	-4.43072
ing	-4.44031
-	-4.44231
▁'	-4.77413
y	-4.82906
ly	-4.9875
▁for	-5.07939
▁tha	-5.08752
▁The	-5.14005
▁be	-5.15708
$	-5.16687
▁``	-5.22365
▁is	-5.22826
▁''	-5.25415
▁on	-5.34923
▁sai	-5.43782
▁it	-5.53428
▁%	-5.5671
▁with	-5.61659
▁by	-5.66191
from	-5.66955
▁million	-5.67583
▁Mr	-5.71293
▁at	-5.73481
▁was	-5.79906
es	-5.85075
▁are	-5.86502
▁year	-5.87161
▁an	-5.88997
'	-5.93043
▁has	-5.96793
▁its	-5.97384
▁n	-5.97913
e	-6.01969
▁will	-6.02776
▁have	-6.04972
▁as	-6.05505
▁say	-6.11385
▁he	-6.15951
▁or	-6.24601
▁market	-6.25105
▁company	-6.2536
▁-	-6.25671
en	-6.29108
RB	-6.32458
▁A	-6.35955
▁which	-6.36615
▁would	-6.37885
S	-6.38813
▁about	-6.44136
▁In	-6.44323
▁--	-6.46966
▁U	-6.50712
▁this	-6.52322
were	-6.52553
▁more	-6.53175
n	-6.53317
▁billion	-6.55503
▁up	-6.56081
▁who	-6.5766
▁But	-6.60324
ies	-6.61136
▁his	-6.62991
had	-6.63865
▁their	-6.6451
▁but	-6.65251
er	-6.65869
▁price	-6.66508
▁Co	-6.68684
▁do	-6.68889
▁one	-6.69247
▁than	-6.69959
▁other	-6.70054
R	-6.70488
▁new	-6.71066
L	-6.72526
▁share	-6.72741
▁some	-6.7325
▁not	-6.75191
▁I	-6.75906
le	-6.78914
▁stock	-6.80188
▁also	-6.80955
▁Corp	-6.84525
▁:	-6.87481
on	-6.88358
&	-6.88903
▁S	-6.89058
▁Inc	-6.90244
▁New	-6.90341
al	-6.92205
▁c	-6.93574
▁month	-6.94344
▁It	-6.95213
▁over	-6.9898
▁out	-6.99755
▁two	-7.00307
▁business	-7.00795
day	-7.03041
▁1	-7.03248
▁E	-7.04111
▁all	-7.04567
cause	-7.06618
ould	-7.07817
▁last	-7.09387
▁shares	-7.09589
▁rate	-7.15086
▁He	-7.15537
▁trading	-7.1592
▁M	-7.16034
▁when	-7.16186
▁after	-7.17573
▁sales	-7.1854
▁can	-7.21207
▁time	-7.21304
a	-7.21366
▁any	-7.21789
▁week	-7.22657
uch	-7.22727
▁York	-7.24003
▁president	-7.24027
▁into	-7.24881
▁first	-7.2586
▁quarter	-7.25979
▁issue	-7.27449
▁bond	-7.27622
▁interest	-7.27632
▁plan	-7.28206
▁most	-7.31522
▁no	-7.32725
▁government	-7.32947
able	-7.33469
▁man	-7.34025
▁may	-7.34082
▁we	-7.34724
▁sell	-7.35588
▁bank	-7.35821
▁compani	-7.3615
▁expect	-7.36379
in	-7.36899
▁if	-7.37251
▁down	-7.38042
▁group	-7.40162
▁investor	-7.40262
▁increase	-7.40368
▁like	-7.41521
▁cents	-7.41621
o	-7.44211
ion	-7.44634
se	-7.45137
▁buy	-7.45681
▁firm	-7.45875
▁own	-7.46309
▁3	-7.46493
▁executive	-7.46535
man	-7.47755
▁so	-7.4811
▁cost	-7.48375
▁official	-7.48432
▁end	-7.49237
m	-7.49787
▁there	-7.49922
▁unit	-7.50854
re	-7.52039
▁now	-7.52143
▁offer	-7.52996
▁part	-7.53022
▁analyst	-7.53124
▁three	-7.53524
▁rose	-7.53538
▁get	-7.53951
▁American	-7.54037
▁C	-7.54201
an	-7.54254
r	-7.55154
▁much	-7.55267
▁recent	-7.55413
▁un	-7.55524
▁people	-7.55624
▁product	-7.57102
▁profit	-7.57133
▁again	-7.58206
▁B	-7.58732
▁investment	-7.58763
▁them	-7.59521
▁under	-7.59668
▁even	-7.60204
▁program	-7.61571
▁We	-7.61667
▁loss	-7.61985
▁make	-7.62055
▁through	-7.62294
out	-7.62306
ce	-7.62506
▁third	-7.63995
▁10	-7.64113
yester	-7.65196
▁earnings	-7.65198
▁call	-7.66378
▁high	-7.67281
▁how	-7.67291
▁state	-7.67304
▁what	-7.68151
▁you	-7.68175
▁th	-7.68877
▁major	-7.68954
h	-7.68993
▁next	-7.69863
▁D	-7.70656
▁add	-7.70825
▁8	-7.71119
ment	-7.7158
ers	-7.72778
▁just	-7.733
▁earlier	-7.7353
▁late	-7.73559
▁chief	-7.74421
▁money	-7.74906
▁back	-7.75221
▁net	-7.75844
▁work	-7.76078
▁industry	-7.76272
▁And	-7.76287
▁30	-7.76949
▁off	-7.77393
▁real	-7.78343
ose	-7.78448
▁made	-7.78462
year	-7.78525
▁point	-7.78707
▁computer	-7.78962
▁change	-7.79882
▁before	-7.80461
ever	-7.80618
▁show	-7.81792
▁long	-7.81953
▁current	-7.81973
▁2	-7.82134
▁federal	-7.82161
▁take	-7.82192
▁report	-7.82293
▁includ	-7.82658
▁concern	-7.82746
▁N	-7.83066
▁financial	-7.83549
ve	-7.83791
▁operation	-7.83812
▁problem	-7.84106
▁whi	-7.84305
▁decline	-7.84895
▁want	-7.85104
▁well	-7.85359
▁still	-7.85527
▁tax	-7.85701
▁15	-7.87272
▁contract	-7.87802
▁For	-7.87995
▁help	-7.88101
did	-7.88808
twee	-7.88986
▁pay	-7.89036
▁F	-7.89269
▁Oct	-7.89451
▁continue	-7.89769
\/8	-7.90009
▁5	-7.91253
▁move	-7.9141
▁director	-7.91483
▁yield	-7.91506
▁loan	-7.92027
▁days	-7.9203
▁P	-7.92119
▁stocks	-7.92209
▁debt	-7.92226
▁since	-7.92971
▁big	-7.93453
▁bill	-7.93454
▁lower	-7.93462
,000	-7.93471
▁20	-7.93715
▁chairman	-7.93832
▁income	-7.93841
▁case	-7.95066
▁bid	-7.95458
xchange	-7.95507
▁close	-7.95742
▁system	-7.96114
▁Japanese	-7.96464
▁large	-7.96487
▁That	-7.96892
▁ago	-7.97106
ther	-7.97294
▁him	-7.97334
▁Bank	-7.97396
▁value	-7.97581
▁base	-7.98497
CB	-7.98566
▁estimate	-7.98836
▁San	-7.98869
other	-7.99434
▁should	-7.99781
▁fell	-8.00174
▁al	-8.0054
▁sale	-8.00602
▁higher	-8.02106
▁reported	-8.02429
▁service	-8.02449
or	-8.02705
▁securities	-8.02908
thing	-8.03032
▁five	-8.03145
▁Thi	-8.03256
▁right	-8.03668
▁need	-8.03735
▁past	-8.03747
▁her	-8.03834
▁maker	-8.03904
▁way	-8.03933
5	-8.04344
▁asset	-8.04588
▁trade	-8.04825
▁remain	-8.05271
▁O	-8.06142
▁7	-8.06489
▁she	-8.06568
▁House	-8.0674
▁charge	-8.06815
ity	-8.06972
▁public	-8.07209
▁Friday	-8.07483
▁total	-8.07651
▁gain	-8.08068
▁less	-8.08453
\/4	-8.08953
very	-8.09423
each	-8.09604
▁think	-8.1026
▁Japan	-8.10275
▁sold	-8.10374
▁exchange	-8.10493
▁50	-8.10857
son	-8.10949
▁1988	-8.11025
▁funds	-8.11097
▁If	-8.11355
▁use	-8.11392
▁capital	-8.1149
▁second	-8.11847
▁number	-8.12381
▁T	-8.1244
▁near	-8.12692
▁R	-8.12771
▁good	-8.13427
▁closed	-8.13528
▁foreign	-8.1364
▁both	-8.13767
A	-8.13927
quarter	-8.14617
▁Stock	-8.14927
▁vice	-8.15223
0	-8.15291
▁average	-8.1537
▁office	-8.15483
▁dur	-8.15504
▁include	-8.15609
▁trader	-8.15669
▁economic	-8.15783
▁growth	-8.15845
land	-8.16237
▁line	-8.16462
▁general	-8.17157
▁common	-8.1717
▁sever	-8.17206
▁go	-8.17391
▁where	-8.17627
▁revenue	-8.17951
▁start	-8.1869
▁look	-8.18841
▁world	-8.19091
▁our	-8.19361
▁National	-8.19905
▁cash	-8.19921
▁officer	-8.19967
▁return	-8.20473
▁plant	-8.20651
▁follow	-8.20972
▁fund	-8.2104
▁agreement	-8.21383
▁day	-8.21425
▁used	-8.2178
▁K	-8.22345
▁far	-8.22412
▁might	-8.22464
▁put	-8.23023
▁support	-8.23083
▁index	-8.23508
▁being	-8.23525
▁due	-8.23708
▁Soviet	-8.2371
▁four	-8.23915
▁John	-8.23917
▁home	-8.23949
▁few	-8.24083
▁cut	-8.242
▁board	-8.24236
▁British	-8.24236
▁level	-8.24348
ation	-8.2458
▁Man	-8.24844
▁six	-8.25084
▁1989	-8.25255
▁stake	-8.26052
▁Some	-8.2691
▁us	-8.27295
▁small	-8.27367
▁see	-8.27463
▁California	-8.27494
us	-8.27613
▁least	-8.27894
▁oil	-8.27924
▁yen	-8.27941
▁every	-8.28156
▁turn	-8.28329
▁On	-8.28359
▁Congress	-8.28409
▁early	-8.28474
▁law	-8.28601
▁At	-8.28777
▁operat	-8.2908
▁result	-8.29132
▁4	-8.29222
▁provide	-8.2924
4	-8.30085
▁power	-8.30095
▁former	-8.30411
▁German	-8.30582
▁offering	-8.3064
▁purchase	-8.30641
▁believe	-8.3069
ry	-8.30722
▁area	-8.30861
▁according	-8.31424
▁note	-8.31513
▁Treasury	-8.31836
▁H	-8.31851
▁damage	-8.3188
▁force	-8.32025
▁previous	-8.32472
▁account	-8.32503
▁too	-8.32597
▁court	-8.32631
▁Nov	-8.32716
▁dollar	-8.33042
▁agree	-8.33254
▁West	-8.3332
▁b	-8.33373
▁going	-8.33651
▁consider	-8.34307
▁among	-8.35023
▁1990	-8.35721
▁same	-8.36045
▁There	-8.36081
▁half	-8.36126
▁credit	-8.36277
▁set	-8.36331
▁effort	-8.36375
▁period	-8.36382
▁deal	-8.36402
▁manager	-8.36615
self	-8.36919
▁already	-8.37159
ought	-8.37541
term	-8.37555
▁11	-8.37694
▁try	-8.3782
▁give	-8.3789
▁insurance	-8.38415
bas	-8.38674
▁certain	-8.38724
▁post	-8.38915
▁econom	-8.39046
▁12	-8.3913
▁talk	-8.39406
▁September	-8.39435
1	-8.39522
▁One	-8.40375
▁then	-8.40419
▁Bus	-8.40485
▁management	-8.40508
▁Federal	-8.40787
2	-8.41121
▁strong	-8.41144
▁little	-8.41478
▁position	-8.41524
▁spend	-8.41594
▁control	-8.41687
l	-8.41803
▁short	-8.42532
▁International	-8.42884
▁L	-8.43052
▁amount	-8.43279
▁open	-8.4348
▁25	-8.43515
one	-8.43632
▁fall	-8.43708
▁receive	-8.43776
▁project	-8.43916
▁UAL	-8.43994
▁production	-8.44578
▁100	-8.44902
▁junk	-8.4539
▁Monday	-8.45401
▁spokes	-8.45426
though	-8.45506
▁raise	-8.45522
▁1\/2	-8.45608
▁annual	-8.45811
gency	-8.45898
▁So	-8.45971
▁Street	-8.46488
▁1987	-8.46514
▁demand	-8.46521
▁employee	-8.46524
▁Wall	-8.46527
▁13	-8.46866
▁wo	-8.46979
▁know	-8.47079
▁seem	-8.47617
▁customer	-8.47624
until	-8.47689
▁order	-8.47956
▁political	-8.47998
▁First	-8.48009
▁allow	-8.48018
▁non	-8.48027
▁takeover	-8.48068
▁Al	-8.48648
▁To	-8.4871
▁Securities	-8.4909
▁earthquake	-8.49096
▁building	-8.4913
9	-8.4921
▁head	-8.49229
▁thing	-8.49301
▁old	-8.49365
▁ask	-8.49591
▁hard	-8.49919
▁whe	-8.50032
▁comment	-8.50242
▁proposal	-8.50269
3	-8.5038
▁record	-8.50531
▁e	-8.50577
▁buying	-8.50581
▁President	-8.50638
▁around	-8.50645
▁meeting	-8.50791
▁G	-8.50838
▁risk	-8.50913
▁nation	-8.50952
▁come	-8.50963
th	-8.51327
▁transaction	-8.51377
▁policy	-8.51428
▁consumer	-8.52545
▁shareholder	-8.5255
▁Group	-8.52656
▁6	-8.52839
▁corporate	-8.53322
▁August	-8.53337
▁become	-8.53428
held	-8.53433
i	-8.53461
▁Board	-8.53723
▁As	-8.53835
▁country	-8.53851
▁40	-8.53943
▁No	-8.53987
▁must	-8.54112
▁W	-8.54342
▁per	-8.54495
▁Francisco	-8.54508
▁further	-8.54512
the	-8.54617
▁acquisition	-8.55098
▁futures	-8.5514
▁results	-8.55165
▁mean	-8.55382
▁face	-8.55566
▁Ltd	-8.56131
▁health	-8.56198
▁low	-8.56476
▁seek	-8.56706
▁9	-8.57287
▁figure	-8.57298
▁decision	-8.57331
▁rise	-8.57455
ok	-8.57539
▁question	-8.57757
▁term	-8.57875
less	-8.58154
8	-8.58187
ia	-8.58474
▁run	-8.58627
▁grow	-8.59
▁holding	-8.59005
▁When	-8.59023
▁mak	-8.59217
▁largest	-8.59511
▁Robert	-8.60282
▁top	-8.60441
▁drop	-8.60584
▁though	-8.60669
▁rule	-8.60691
▁Dow	-8.60756
▁An	-8.60854
▁here	-8.60867
▁Jon	-8.61024
w	-8.61073
▁keep	-8.61637
▁place	-8.62119
▁sign	-8.62292
▁reflect	-8.62363
▁possibl	-8.62795
ll	-8.62927
▁senior	-8.63221
▁Department	-8.63227
▁nine	-8.63291
▁my	-8.6331
ough	-8.63337
▁life	-8.64008
▁19	-8.64015
▁clear	-8.64174
▁London	-8.64537
▁pre	-8.65017
ld	-8.65305
▁research	-8.66093
▁worker	-8.66137
▁private	-8.66311
ic	-8.66469
▁suit	-8.66775
▁Dec	-8.66785
▁paid	-8.67403
▁acquire	-8.67528
▁Chicago	-8.67662
▁paper	-8.67715
6	-8.67999
▁How	-8.68123
T	-8.68525
▁South	-8.68677
▁Ju	-8.68722
▁re	-8.68895
▁national	-8.68916
▁General	-8.69004
ance	-8.69222
ither	-8.69983
▁hold	-8.70121
▁Senate	-8.70186
up	-8.70415
▁lot	-8.70447
▁East	-8.70459
▁volume	-8.70521
▁reach	-8.70595
▁fiscal	-8.70888
▁example	-8.70888
▁Be	-8.71006
▁Texas	-8.71358
gan	-8.71408
▁de	-8.71561
▁Air	-8.71644
▁action	-8.71676
at	-8.71776
▁J	-8.71915
▁vote	-8.7209
▁found	-8.72194
most	-8.72228
▁dropp	-8.72646
▁With	-8.72788
▁payment	-8.73022
time	-8.7307
▁individual	-8.73258
▁composite	-8.73259
▁division	-8.73261
▁slow	-8.735
▁18	-8.7352
▁car	-8.73584
▁addition	-8.73638
▁benefit	-8.73842
▁Whi	-8.7387
ive	-8.74065
▁appear	-8.74205
old	-8.74268
▁ca	-8.74485
▁house	-8.74598
▁play	-8.74671
▁North	-8.74785
▁full	-8.75373
▁Ford	-8.75404
▁European	-8.75757
▁TV	-8.75914
ley	-8.76064
▁store	-8.76078
P	-8.76146
▁complete	-8.76187
▁Big	-8.76678
▁future	-8.76891
later	-8.76943
▁fee	-8.77365
▁p	-8.77409
▁estate	-8.77541
▁better	-8.77677
▁measure	-8.77766
▁reason	-8.77806
▁subsidiar	-8.77817
to	-8.77948
▁31	-8.78004
▁effect	-8.78189
▁direct	-8.78557
▁500	-8.78786
el	-8.78951
ness	-8.79066
▁Motor	-8.79186
▁file	-8.79364
▁16	-8.79414
▁require	-8.79428
▁Washington	-8.79704
▁mortgage	-8.79716
▁administration	-8.79874
▁announce	-8.79957
▁job	-8.80221
▁17	-8.806
▁America	-8.80877
▁mark	-8.80896
▁compare	-8.81145
▁Warner	-8.81247
▁named	-8.81418
▁Las	-8.8145
▁hour	-8.81464
▁orders	-8.81509
▁members	-8.8158
▁auto	-8.81843
\/	-8.81881
▁got	-8.81913
▁particular	-8.82287
▁Capital	-8.823
▁budget	-8.82376
▁lawyer	-8.82461
▁personal	-8.82543
▁Europe	-8.82779
▁produce	-8.82838
▁came	-8.83085
▁sharp	-8.83136
▁bigge	-8.83259
f	-8.83466
▁drug	-8.83545
▁city	-8.8384
▁potential	-8.83875
▁machine	-8.83883
▁best	-8.83927
▁view	-8.83982
▁activit	-8.84011
▁statement	-8.84018
▁di	-8.84089
▁boost	-8.84443
▁Jaguar	-8.84456
te	-8.84629
▁process	-8.84715
▁magazine	-8.84967
▁client	-8.84981
expected	-8.85066
▁...	-8.85254
▁commercial	-8.85358
▁lead	-8.85595
▁often	-8.85708
▁your	-8.85735
ember	-8.85983
um	-8.86173
▁hand	-8.86324
▁parent	-8.8653
▁outstanding	-8.86587
▁actual	-8.86661
▁inflation	-8.86686
▁import	-8.86763
▁producer	-8.86991
est	-8.87
▁yet	-8.8713
▁once	-8.87142
▁joint	-8.87357
▁fact	-8.87507
▁Tuesday	-8.87679
▁local	-8.87679
ir	-8.87929
stead	-8.88159
▁deliver	-8.88289
▁You	-8.88863
▁judge	-8.88877
▁14	-8.88906
▁development	-8.89
▁hope	-8.89059
ary	-8.89108
▁financing	-8.89355
▁network	-8.89392
▁important	-8.8941
▁Union	-8.8941
ily	-8.89492
▁great	-8.89858
ta	-8.8989
▁What	-8.89992
▁200	-8.90088
▁plann	-8.90258
▁special	-8.90459
▁gas	-8.90475
▁design	-8.90609
▁find	-8.91019
▁black	-8.91058
▁portfolio	-8.91068
▁Jam	-8.91074
ally	-8.91102
▁IBM	-8.91641
▁never	-8.91841
co	-8.91886
▁soon	-8.92088
▁strateg	-8.92181
▁anti	-8.9222
▁away	-8.92235
▁single	-8.92264
▁holder	-8.92346
7	-8.92447
▁center	-8.92498
ard	-8.92714
▁technology	-8.92805
▁test	-8.93094
ober	-8.93236
▁information	-8.93607
▁union	-8.9378
whi	-8.93867
body	-8.93869
▁attorney	-8.93967
▁regulator	-8.93967
▁broker	-8.9398
▁June	-8.94012
▁additional	-8.94101
▁claims	-8.94769
▁main	-8.95118
▁provision	-8.95155
k	-8.95549
▁Sept	-8.95744
▁en	-8.95745
▁reserve	-8.95752
▁international	-8.95752
▁Court	-8.95754
▁airline	-8.95758
▁deficit	-8.95776
▁Po	-8.958
▁industrial	-8.95838
▁Association	-8.96355
▁Los	-8.96419
▁free	-8.96881
▁equip	-8.96914
▁After	-8.96941
share	-8.96962
▁slight	-8.96972
▁finance	-8.97045
▁wide	-8.97073
▁60	-8.97313
▁Fed	-8.97493
▁lost	-8.97576
▁Tokyo	-8.97585
▁gold	-8.97614
▁legal	-8.97802
ful	-8.97898
▁quick	-8.98213
▁data	-8.98241
▁via	-8.98265
▁retail	-8.98296
▁export	-8.98311
ey	-8.98388
▁equity	-8.985
▁form	-8.98774
ton	-8.98804
▁buyer	-8.98808
▁left	-8.98815
▁David	-8.98872
▁White	-8.98877
c	-8.9894
▁fourth	-8.98964
▁availab	-8.98986
▁Commission	-8.99423
▁jump	-8.99431
75	-8.99788
▁May	-8.99932
▁Revenue	-9.00049
▁fail	-9.00093
▁significant	-9.0012
▁reduce	-9.00155
▁committee	-9.00175
▁difficult	-9.00676
▁similar	-9.00676
▁attempt	-9.00677
▁Boston	-9.00677
▁above	-9.00715
▁me	-9.01042
▁dollars	-9.01303
▁defense	-9.01314
▁Now	-9.01321
▁team	-9.01346
ways	-9.01431
▁create	-9.01593
▁suggest	-9.01888
▁list	-9.01939
▁Calif	-9.01946
▁bad	-9.01957
▁begin	-9.02029
▁compar	-9.02066
▁options	-9.02304
▁department	-9.02598
▁China	-9.02613
16	-9.03106
▁disclose	-9.03281
▁Market	-9.03289
▁led	-9.03475
rate	-9.03786
▁restructuring	-9.03882
▁domestic	-9.03883
month	-9.04044
▁family	-9.04088
▁standard	-9.04307
▁improve	-9.04312
▁pass	-9.04321
▁March	-9.04549
▁Angeles	-9.04588
▁name	-9.04744
▁gains	-9.04777
▁usual	-9.04856
ility	-9.05074
▁hit	-9.05087
▁increasing	-9.05203
▁Western	-9.05211
▁continu	-9.05842
▁economist	-9.05875
▁probabl	-9.05935
▁1986	-9.06528
▁pilot	-9.06548
▁22	-9.06564
▁below	-9.06564
▁construction	-9.06573
▁Gold	-9.06614
▁makes	-9.06626
.50	-9.06748
▁brand	-9.06762
ous	-9.06881
▁venture	-9.07069
▁System	-9.07193
▁cause	-9.07203
▁approval	-9.07215
▁agenc	-9.07481
head	-9.0757
tax	-9.07627
▁approve	-9.07683
▁final	-9.0787
C	-9.08035
▁build	-9.08037
▁abortion	-9.08103
z	-9.08218
▁dividend	-9.08274
▁By	-9.08351
▁More	-9.08358
▁Chairman	-9.08549
▁advertising	-9.08549
▁schedule	-9.09192
▁child	-9.09366
over	-9.09587
▁La	-9.09629
▁ra	-9.09731
▁26	-9.09792
▁seven	-9.09911
▁accept	-9.09967
▁earn	-9.10104
▁Canada	-9.10144
▁news	-9.10157
▁Sales	-9.1016
▁Pacific	-9.10272
▁plunge	-9.10463
▁Under	-9.10606
▁Canadian	-9.10618
▁World	-9.10646
▁known	-9.10822
▁food	-9.10864
▁facilit	-9.10873
wide	-9.10958
▁predict	-9.11481
▁Ne	-9.11526
▁Dr	-9.11986
▁step	-9.12088
▁limit	-9.12122
▁Bay	-9.1219
▁pressure	-9.12284
ach	-9.12369
▁condition	-9.12413
▁cit	-9.12659
▁City	-9.12912
▁along	-9.13032
▁act	-9.13081
▁range	-9.13302
▁succeed	-9.13445
▁initial	-9.13446
▁steel	-9.1345
taking	-9.13454
▁affect	-9.13491
▁bring	-9.13804
by	-9.13808
g	-9.1406
▁Eastern	-9.14178
▁volatil	-9.14193
▁William	-9.14228
▁school	-9.14302
▁Seri	-9.14436
taken	-9.14622
▁labor	-9.14892
▁Other	-9.1499
▁24	-9.15185
▁legislati	-9.15187
▁working	-9.15356
▁auction	-9.15619
▁discount	-9.15641
▁Most	-9.15701
▁spokesm	-9.15854
ham	-9.16025
▁toward	-9.16036
K	-9.16066
▁develop	-9.16109
▁involve	-9.16119
▁exist	-9.16325
▁countr	-9.16343
▁Bo	-9.16521
▁Even	-9.16642
▁leader	-9.16646
special	-9.16893
▁coming	-9.16958
ting	-9.17045
▁percentage	-9.17097
▁heavy	-9.1717
▁GM	-9.17178
▁performance	-9.17204
▁Brita	-9.17271
▁De	-9.17579
▁pro	-9.17632
da	-9.1771
▁Hong	-9.17846
▁institution	-9.17852
▁push	-9.17852
▁property	-9.18337
▁double	-9.18473
▁21	-9.18483
earlier	-9.18493
▁military	-9.18595
▁role	-9.18625
ren	-9.19185
▁air	-9.19289
▁different	-9.19325
▁University	-9.19367
▁relat	-9.19439
▁banking	-9.19472
▁hav	-9.19624
▁State	-9.19671
▁80	-9.19692
▁invest	-9.1996
▁campaign	-9.20114
▁thrift	-9.20116
▁Republican	-9.20152
▁cover	-9.20169
▁i	-9.20303
▁despi	-9.20377
▁study	-9.20884
▁subject	-9.20884
▁substantial	-9.20916
▁Del	-9.20957
▁factor	-9.20974
▁kind	-9.21024
▁basi	-9.21275
▁Sen	-9.21341
▁Michael	-9.2166
▁brokerage	-9.21697
▁drive	-9.21798
▁All	-9.21953
is	-9.22183
▁filing	-9.22232
▁Mean	-9.22445
▁Kong	-9.22447
▁chain	-9.22451
▁settlement	-9.22472
went	-9.22497
▁propose	-9.22596
▁US	-9.22763
age	-9.22882
▁represent	-9.22919
▁28	-9.23066
▁Airline	-9.23236
▁key	-9.2339
ist	-9.23647
▁Ap	-9.2365
▁trouble	-9.2381
▁aid	-9.23833
▁practice	-9.23867
▁claim	-9.23881
▁region	-9.24033
▁Institute	-9.24055
▁effective	-9.24078
▁recover	-9.24097
▁cars	-9.24102
▁block	-9.24133
▁television	-9.24137
▁mid	-9.24333
▁meet	-9.24444
▁target	-9.24822
▁maintain	-9.24822
▁Investor	-9.24825
▁Financial	-9.24832
▁Rep	-9.24846
▁staff	-9.2487
▁focus	-9.24872
▁course	-9.24933
till	-9.25314
▁Committee	-9.25628
▁`	-9.25628
▁Paul	-9.2563
▁huge	-9.25633
ville	-9.25635
▁guarantee	-9.25639
▁matter	-9.25659
▁letter	-9.25674
▁French	-9.25679
▁supply	-9.25679
.25	-9.25766
J	-9.25892
▁game	-9.25984
ril	-9.26018
▁currency	-9.26074
ves	-9.26076
▁release	-9.26367
▁Richard	-9.26405
▁Business	-9.26444
▁margin	-9.26653
▁Merrill	-9.2726
▁break	-9.27401
▁leaders	-9.2746
▁creditor	-9.27556
▁join	-9.27772
▁ever	-9.28018
32	-9.28026
▁natural	-9.28087
▁expense	-9.28163
▁light	-9.28219
▁active	-9.28368
▁room	-9.28396
off	-9.28479
▁indicate	-9.28876
▁war	-9.28896
▁hurt	-9.2892
mpact	-9.28979
▁His	-9.29114
▁longer	-9.29477
▁outside	-9.29706
B	-9.29712
▁delay	-9.29817
▁trust	-9.29833
▁water	-9.29844
▁75	-9.30201
▁Trust	-9.30248
ty	-9.30581
▁Lynch	-9.30608
▁immediate	-9.30608
▁situation	-9.30609
▁simpl	-9.30667
▁specific	-9.30695
ism	-9.30742
▁wait	-9.30749
▁pound	-9.30877
▁seen	-9.31063
▁She	-9.31357
▁thought	-9.31485
▁independent	-9.31657
ite	-9.31894
▁CD	-9.31993
▁press	-9.32056
▁white	-9.32248
▁eight	-9.32278
▁Drexel	-9.32325
▁lack	-9.32329
▁George	-9.32352
▁consultant	-9.3236
▁franc	-9.32402
done	-9.32408
▁ga	-9.32416
▁ha	-9.32433
given	-9.32517
▁23	-9.32543
▁involv	-9.32608
▁young	-9.32643
▁35	-9.32645
G	-9.32756
▁27	-9.32904
▁Frank	-9.33201
Y	-9.33202
▁Democrat	-9.33226
▁manufacturing	-9.33294
▁engineer	-9.33364
▁reduced	-9.33701
cy	-9.33953
▁Fund	-9.34068
▁Industrie	-9.34071
▁Reserve	-9.34071
▁recession	-9.34072
▁newspaper	-9.34072
▁strike	-9.34075
▁Conn	-9.34192
ble	-9.34362
▁Nav	-9.34492
▁Judge	-9.34966
msel	-9.35
▁forecast	-9.35013
▁quake	-9.35036
▁announcement	-9.35057
verage	-9.35539
ler	-9.35541
▁propos	-9.35575
mong	-9.35714
haps	-9.3585
▁death	-9.35853
▁Analyst	-9.35867
▁carrier	-9.35908
▁stop	-9.35929
▁separate	-9.36039
▁announc	-9.36223
▁leading	-9.36373
▁partner	-9.36391
▁competiti	-9.36571
▁150	-9.36706
▁idea	-9.36725
▁Wednesday	-9.3675
▁survey	-9.3679
▁Sal	-9.36815
▁apparent	-9.36865
▁event	-9.37058
market	-9.37106
▁commission	-9.3732
▁manag	-9.37459
▁fear	-9.37498
▁person	-9.37589
▁Columb	-9.37659
▁interview	-9.3766
▁else	-9.37662
▁Noriega	-9.37694
▁intend	-9.3772
▁source	-9.37725
▁space	-9.37777
ch	-9.37835
▁70	-9.37845
▁word	-9.3786
▁safe	-9.37919
▁sector	-9.3818
▁wh	-9.3829
▁truck	-9.38353
▁material	-9.38392
▁29	-9.38398
▁par	-9.38509
▁fight	-9.38527
▁side	-9.38529
▁avoid	-9.38577
▁Thursday	-9.38577
▁Health	-9.38578
▁human	-9.38578
▁sent	-9.3861
▁Data	-9.38628
▁pick	-9.38708
▁crash	-9.38829
▁St	-9.38945
LC	-9.39118
▁leave	-9.39385
▁surge	-9.39416
▁conference	-9.39504
▁beginning	-9.39506
▁stay	-9.39532
woman	-9.39836
where	-9.39934
▁45	-9.40042
▁feel	-9.40243
▁merger	-9.40265
▁premium	-9.40473
▁CBS	-9.40475
▁majority	-9.4072
and	-9.4073
▁197	-9.40868
▁worth	-9.40973
▁package	-9.413
▁Per	-9.41328
▁article	-9.41404
▁vehicle	-9.41465
▁session	-9.41489
ern	-9.41521
0,000	-9.4153
▁Journal	-9.41552
▁station	-9.41594
▁election	-9.41636
▁favor	-9.417
▁Dig	-9.4176
index	-9.41777
▁smaller	-9.4178
▁rais	-9.4181
men	-9.42003
▁Service	-9.42292
▁climb	-9.42333
▁serious	-9.42344
▁limited	-9.42466
▁establish	-9.42568
▁night	-9.42791
▁launch	-9.42838
▁collapse	-9.42958
ten	-9.43194
▁rest	-9.43215
▁Am	-9.4329
▁request	-9.43295
▁Shear	-9.43312
▁sure	-9.43352
▁closing	-9.43354
▁floor	-9.43429
care	-9.43574
ized	-9.43645
▁tell	-9.43723
ital	-9.43794
▁dealers	-9.44134
own	-9.4419
▁Unit	-9.44208
▁giant	-9.44265
relate	-9.44266
▁Guber	-9.44267
▁declin	-9.44267
▁Industrial	-9.44275
▁France	-9.44276
▁bankruptcy	-9.44346
▁telephone	-9.44361
▁carry	-9.44367
▁dail	-9.44447
▁wage	-9.44555
▁argue	-9.44585
ish	-9.44709
▁model	-9.44725
came	-9.44796
▁media	-9.44917
▁Ma	-9.44926
▁field	-9.44984
▁weak	-9.45115
saw	-9.45145
▁relative	-9.45266
together	-9.4532
▁summer	-9.45337
▁fixed	-9.45416
▁goods	-9.45593
▁adjust	-9.45683
▁Peter	-9.45734
▁men	-9.45795
▁Ye	-9.45984
▁resign	-9.46194
▁Smith	-9.46209
▁expert	-9.46237
▁Brother	-9.46241
▁protection	-9.4629
idder	-9.46609
▁histor	-9.46781
way	-9.46844
▁Wa	-9.46918
.75	-9.47038
▁congressional	-9.47236
▁chance	-9.47236
be	-9.47248
▁approach	-9.4725
▁According	-9.47314
ur	-9.47368
ership	-9.47396
▁traded	-9.47689
▁Hug	-9.48112
gains	-9.48241
▁age	-9.48245
▁disaster	-9.48254
▁preferred	-9.48295
seas	-9.48303
▁1992	-9.48306
▁watch	-9.48311
▁promise	-9.48435
u	-9.48506
▁30-	-9.48722
call	-9.48724
▁let	-9.48887
ince	-9.49207
▁date	-9.49278
▁response	-9.49281
▁banker	-9.49379
▁member	-9.49417
▁happen	-9.49456
▁44	-9.49462
▁aim	-9.49552
▁2.5	-9.49569
▁con	-9.49597
▁seri	-9.49612
▁present	-9.49694
▁flat	-9.49759
▁size	-9.49765
▁199	-9.50021
side	-9.50038
▁tough	-9.50051
▁chip	-9.50152
▁Peters	-9.50226
▁People	-9.50297
▁prevent	-9.50297
kin	-9.50358
TC	-9.5036
▁convertible	-9.50405
▁normal	-9.50583
▁cancer	-9.50649
▁write	-9.50739
▁won	-9.50804
▁trial	-9.50841
▁states	-9.50948
▁expand	-9.51189
kins	-9.51258
▁associate	-9.51292
▁whole	-9.51339
▁software	-9.51352
▁adviser	-9.51514
x	-9.51546
▁reform	-9.52029
▁serve	-9.5218
▁reject	-9.52334
▁entire	-9.52392
▁Home	-9.52417
▁offset	-9.52421
▁fair	-9.52427
hat	-9.52656
wood	-9.53092
▁deposit	-9.53145
▁1,000	-9.53206
▁protect	-9.53347
▁competitor	-9.53455
▁behind	-9.53457
▁moment	-9.53462
▁women	-9.53479
▁manufacturer	-9.53497
▁original	-9.53507
▁opportunit	-9.53519
▁elect	-9.53716
▁Mass	-9.53867
tex	-9.54107
ial	-9.54139
me	-9.5421
ford	-9.54267
▁Time	-9.5427
▁win	-9.54412
▁corporation	-9.54531
▁review	-9.54533
▁version	-9.54534
ter	-9.54548
point	-9.54549
▁90	-9.54602
▁minimum	-9.54627
▁1980	-9.54753
▁1.5	-9.54763
▁opposit	-9.54849
▁leveraged	-9.54913
oody	-9.55202
▁Bond	-9.55393
▁evidence	-9.55618
▁veto	-9.5562
▁unchang	-9.5562
▁1985	-9.55634
▁securit	-9.5572
▁insist	-9.55748
IRS	-9.5576
▁Stan	-9.56011
▁Communication	-9.56131
▁decade	-9.56359
▁contend	-9.56429
▁necessar	-9.56717
▁confirm	-9.56717
▁SEC	-9.56729
▁image	-9.56734
▁settle	-9.56773
▁Democratic	-9.56781
▁Holding	-9.56793
rising	-9.56804
▁sense	-9.56929
ier	-9.56995
▁player	-9.57045
▁minute	-9.57123
▁operate	-9.57236
b	-9.57543
ng	-9.57717
▁discuss	-9.5777
▁1.3	-9.57798
▁Insurance	-9.57828
▁Computer	-9.57828
▁difference	-9.57899
▁Jr	-9.57956
▁morning	-9.58012
▁enter	-9.58047
▁authorit	-9.5818
▁w	-9.58192
▁care	-9.58285
ible	-9.58401
▁land	-9.58539
▁300	-9.58643
well	-9.58873
▁Investment	-9.58953
▁modest	-9.58956
▁temporar	-9.58959
▁introduce	-9.59011
▁explain	-9.5908
▁33	-9.59152
▁battle	-9.59212
▁Not	-9.5952
▁runn	-9.59633
▁instance	-9.59789
▁count	-9.59959
▁Unite	-9.60035
▁organization	-9.60095
▁Index	-9.60095
▁arbitrage	-9.60122
▁Mac	-9.60205
▁attract	-9.60225
▁Gorb	-9.60339
▁built	-9.60365
▁experience	-9.60552
ar	-9.60672
▁flow	-9.60709
ward	-9.60782
chev	-9.61005
▁hearing	-9.61092
▁party	-9.61213
▁suffer	-9.61237
▁January	-9.6124
omon	-9.61319
▁decided	-9.61374
▁taxe	-9.61405
▁fast	-9.61419
▁spen	-9.61514
▁capacity	-9.61559
▁Sony	-9.61566
▁Also	-9.61838
▁extend	-9.61867
▁structure	-9.62022
▁abilit	-9.62141
▁phone	-9.62208
▁Re	-9.62235
anagement	-9.62371
▁narrow	-9.624
▁typical	-9.624
▁conservative	-9.62417
▁Reagan	-9.62447
▁couple	-9.62487
▁headquarter	-9.62491
▁across	-9.62494
▁Eng	-9.62632
▁Justi	-9.62683
▁fill	-9.63494
▁various	-9.63576
▁dispute	-9.63577
▁ease	-9.63588
▁flight	-9.63683
▁improvement	-9.63733
▁insurer	-9.63789
▁book	-9.638
M	-9.63832
▁1.2	-9.63834
ex	-9.64445
▁fully	-9.64557
counter	-9.64653
▁Electric	-9.64767
▁equal	-9.6478
upreme	-9.64796
▁familiar	-9.64817
▁1991	-9.64845
▁emergency	-9.64848
▁stand	-9.64919
▁district	-9.64926
tan	-9.65113
▁Part	-9.65127
▁seat	-9.65191
▁goal	-9.65198
ending	-9.65352
▁fire	-9.65464
▁live	-9.65621
greed	-9.65678
▁reduction	-9.65698
xpress	-9.65761
mark	-9.65842
▁success	-9.65875
▁broad	-9.6592
▁victim	-9.65972
▁ruling	-9.65972
▁Lehman	-9.65972
▁alternative	-9.65972
▁spring	-9.65972
▁utilit	-9.65976
▁partnership	-9.6598
▁education	-9.66043
▁track	-9.66143
▁Do	-9.66156
▁link	-9.66177
▁lend	-9.66466
▁quote	-9.66885
▁quality	-9.6698
▁spread	-9.67016
▁Count	-9.67105
▁obtain	-9.67191
▁rally	-9.67211
▁Baker	-9.67214
▁negotiation	-9.67241
▁Price	-9.67259
▁crime	-9.67521
H	-9.67827
ell	-9.6783
base	-9.67845
▁tie	-9.67962
▁Well	-9.68246
▁Australia	-9.68297
▁poor	-9.683
▁pension	-9.68429
▁failure	-9.6843
▁commitment	-9.6843
▁Nissan	-9.68437
▁shift	-9.68443
▁investigation	-9.68462
▁proceed	-9.6848
put	-9.68531
▁resident	-9.68537
▁advanced	-9.68539
rs	-9.68581
▁environmental	-9.68626
▁1.6	-9.68768
ago	-9.68806
▁Dur	-9.68946
▁produc	-9.69252
▁Tele	-9.6935
▁miles	-9.69366
▁Sun	-9.69489
▁civil	-9.69669
▁Associate	-9.69676
▁segment	-9.69676
▁adopt	-9.69676
yond	-9.69689
utton	-9.69708
▁subordinate	-9.69745
▁energy	-9.69811
▁conduct	-9.69861
▁greater	-9.69961
▁combin	-9.69963
▁rival	-9.6998
▁55	-9.7006
▁electronic	-9.70246
it	-9.70477
▁maturit	-9.70634
▁easi	-9.7068
▁item	-9.70816
▁visit	-9.70819
AL	-9.70912
▁debenture	-9.70943
▁retain	-9.70944
▁Two	-9.70945
▁film	-9.71044
▁soft	-9.71416
▁Din	-9.71455
▁Desp	-9.71519
▁option	-9.71602
▁chemical	-9.71815
▁65	-9.72039
▁savings	-9.72082
▁Brown	-9.72224
▁respond	-9.72227
▁unlike	-9.72252
▁cable	-9.72275
ian	-9.72303
▁fuel	-9.72308
▁complain	-9.72334
sterda	-9.72367
▁Or	-9.72498
▁Trad	-9.72516
▁doubt	-9.72531
▁read	-9.72588
▁appeal	-9.72933
dministration	-9.73119
▁expectation	-9.73147
▁propert	-9.73254
back	-9.73514
▁medical	-9.73522
▁Secretary	-9.73523
▁learn	-9.73524
▁thousand	-9.73541
▁sort	-9.73554
▁400	-9.73616
▁comes	-9.73654
▁match	-9.73672
backed	-9.73693
▁season	-9.73819
▁controll	-9.73841
▁co	-9.73913
▁1.1	-9.7418
berg	-9.7429
▁woman	-9.74565
▁acquir	-9.74572
▁lose	-9.74711
▁pull	-9.74788
▁Georgia	-9.74839
▁device	-9.74847
▁challenge	-9.74884
▁warrant	-9.7509
ling	-9.75282
▁train	-9.75325
▁Gen	-9.75517
▁mail	-9.75606
▁piece	-9.75702
▁researcher	-9.75738
▁42	-9.75932
▁manage	-9.75933
▁Pentagon	-9.76171
▁Research	-9.76171
▁Development	-9.76173
▁polici	-9.76175
▁agent	-9.76188
tention	-9.76212
▁USA	-9.76223
▁Services	-9.76228
▁37	-9.76253
▁panel	-9.7626
▁traditional	-9.76313
▁moving	-9.76361
▁underwriter	-9.76413
▁Yet	-9.76421
▁metal	-9.76527
▁alleged	-9.76664
▁Pa	-9.76829
ship	-9.771
▁trend	-9.77105
▁met	-9.77142
▁document	-9.77338
ie	-9.77395
▁popular	-9.77457
▁housing	-9.77523
▁Chemical	-9.77523
▁mutual	-9.77523
▁negative	-9.77532
▁Mexico	-9.77542
▁successful	-9.77556
▁check	-9.77609
▁tender	-9.77745
▁Flori	-9.77788
ors	-9.77879
product	-9.77999
▁type	-9.78129
▁Fe	-9.78415
▁Arm	-9.78615
▁ground	-9.78857
ra	-9.7886
▁heavi	-9.78883
▁attack	-9.78894
▁rapid	-9.78895
▁Feb	-9.78903
▁prosecutor	-9.78906
▁Swiss	-9.78953
▁advance	-9.78959
▁liabilit	-9.78982
▁regard	-9.7905
▁eye	-9.79064
▁soar	-9.79065
▁McCa	-9.79088
▁Nor	-9.79147
D	-9.79177
▁operator	-9.79237
ne	-9.79294
▁balance	-9.7931
cent	-9.79551
▁art	-9.796
▁f	-9.79655
▁retailer	-9.80153
▁heart	-9.80243
▁Lloyd	-9.80281
▁encourage	-9.80281
▁relationship	-9.80283
▁lawsuit	-9.80283
▁Security	-9.80291
▁War	-9.80295
▁discover	-9.80303
▁restriction	-9.80312
▁Red	-9.80338
▁split	-9.80371
▁Trade	-9.80428
▁friend	-9.80601
▁jury	-9.80733
p	-9.80738
▁Mar	-9.80877
▁Green	-9.80947
▁creat	-9.81078
▁owner	-9.81156
▁threat	-9.81559
▁Nasdaq	-9.8169
▁aggressive	-9.8169
▁regulation	-9.8169
▁Thomas	-9.8169
▁unusual	-9.81696
▁Morris	-9.81701
▁hotel	-9.81702
▁rough	-9.81712
▁transportation	-9.81713
▁criminal	-9.81751
▁requirement	-9.81815
▁aircraft	-9.81847
▁secretary	-9.81895
▁speed	-9.81896
▁farmer	-9.81992
field	-9.8202
▁43	-9.82073
third	-9.82083
▁negotiat	-9.82198
▁story	-9.82287
▁Stein	-9.82289
estate	-9.82294
▁38	-9.82304
▁51	-9.8238
▁travel	-9.82429
▁mind	-9.82602
▁Act	-9.82705
▁Car	-9.829
▁1.4	-9.82984
▁Office	-9.83044
▁regular	-9.83118
▁Hurricane	-9.83121
▁candidate	-9.83122
▁revise	-9.83143
▁specialist	-9.83144
aught	-9.8316
▁monitor	-9.83174
▁carrie	-9.83216
▁access	-9.83267
▁highest	-9.83276
▁institutional	-9.83308
▁highly	-9.83313
▁Brad	-9.83327
than	-9.83371
▁hands	-9.83392
▁giv	-9.83432
▁replace	-9.83469
▁opening	-9.83653
▁oppose	-9.83726
▁hear	-9.83856
ush	-9.8387
▁Bell	-9.83903
▁page	-9.84005
▁prove	-9.84006
▁foot	-9.84164
oth	-9.84196
ang	-9.8431
cker	-9.84502
▁Thatcher	-9.84581
▁Brook	-9.84582
▁Moscow	-9.84589
▁rumor	-9.84596
▁Ko	-9.84623
▁Pari	-9.84628
▁39	-9.84778
▁blame	-9.84931
CA	-9.85113
▁award	-9.8529
▁owners	-9.85365
▁r	-9.85599
▁convert	-9.856
▁understand	-9.85639
▁Steel	-9.85813
▁arm	-9.85957
▁wrong	-9.86004
▁prompt	-9.86038
▁surprise	-9.86038
▁cheap	-9.86039
▁sound	-9.86061
▁contribute	-9.86106
▁eventual	-9.86342
▁sometime	-9.86411
▁10,000	-9.86512
▁barrel	-9.86513
▁exceed	-9.86626
▁determine	-9.87015
▁central	-9.87168
▁relie	-9.8731
▁strength	-9.87343
▁impos	-9.87353
organ	-9.87445
▁influence	-9.87532
▁bench	-9.87534
▁Charles	-9.8757
▁Over	-9.87579
▁debate	-9.8764
▁Sear	-9.87682
▁sports	-9.8776
▁competitive	-9.87769
▁treatment	-9.87806
▁Philip	-9.87914
▁Inde	-9.88264
ner	-9.8836
▁class	-9.88493
▁exercise	-9.88669
▁Va	-9.88791
▁industri	-9.88925
▁scientist	-9.89046
▁complex	-9.89046
▁police	-9.89047
▁Power	-9.89048
▁Food	-9.89058
▁reorganization	-9.89068
▁recall	-9.89074
▁Mich	-9.89132
ez	-9.89385
alone	-9.89549
▁decide	-9.89622
▁social	-9.89686
▁backed	-9.89795
▁Mitsu	-9.89846
▁1.8	-9.89857
▁coupon	-9.9021
▁V	-9.90497
Webb	-9.90587
▁speculation	-9.90595
▁restaurant	-9.90607
▁portion	-9.90608
▁48	-9.90616
ett	-9.90618
▁defendant	-9.90629
▁expansion	-9.90648
▁Of	-9.90657
▁ounce	-9.90683
▁blue	-9.90722
▁kill	-9.90726
▁patient	-9.90768
▁save	-9.9087
line	-9.91066
▁Un	-9.911
▁roll	-9.91198
▁finish	-9.91256
pence	-9.91472
▁Donald	-9.9164
▁movie	-9.91762
▁experiment	-9.91856
▁Arizona	-9.92147
▁municipal	-9.92147
▁principal	-9.92147
▁technical	-9.92147
▁Rock	-9.92154
▁advantage	-9.92169
▁Such	-9.92173
▁supplie	-9.92184
▁overall	-9.92205
▁instrument	-9.92248
▁professional	-9.92274
▁community	-9.92402
▁threaten	-9.92416
▁AG	-9.92472
▁guilt	-9.9251
▁49	-9.92696
of	-9.92748
▁Pain	-9.92789
▁assume	-9.92846
▁Da	-9.9293
▁affiliate	-9.92953
▁gene	-9.93108
bond	-9.93176
▁Mill	-9.93215
▁rating	-9.93299
▁deep	-9.93539
▁road	-9.93625
▁recommend	-9.93674
▁realize	-9.93705
▁Laws	-9.93717
▁Campeau	-9.93734
▁Central	-9.93734
▁scandal	-9.93735
▁Credit	-9.93749
▁answer	-9.93768
▁tend	-9.93783
▁music	-9.93791
▁slipp	-9.93849
▁46	-9.93945
▁NBC	-9.94
bidding	-9.94381
wise	-9.94422
ext	-9.94429
hose	-9.94459
▁uncertaint	-9.94528
▁developing	-9.9469
▁bit	-9.94859
▁prospect	-9.95303
ntertain	-9.95341
▁Lincoln	-9.95347
▁audience	-9.95347
▁default	-9.95348
▁Ohio	-9.95348
▁Louis	-9.9535
▁1984	-9.95364
▁plastic	-9.9537
▁weakness	-9.95373
▁grant	-9.95467
▁fraud	-9.95492
▁promotion	-9.95511
▁red	-9.95546
▁finding	-9.9557
▁purpose	-9.95575
▁Commerc	-9.95576
▁caus	-9.95601
.125	-9.95641
state	-9.95718
N	-9.95736
▁Sea	-9.95846
hapter	-9.96104
for	-9.96132
Pacific	-9.96159
▁expire	-9.96192
▁developer	-9.96417
▁36	-9.96425
▁mine	-9.96477
igation	-9.96527
com	-9.96591
▁prepared	-9.96605
stance	-9.96673
▁Life	-9.96797
▁clean	-9.9681
▁Paris	-9.96955
▁college	-9.96987
▁Standard	-9.96987
▁guideline	-9.96989
▁Saving	-9.96991
▁lawmaker	-9.97001
▁Medical	-9.97005
▁32	-9.9701
▁quite	-9.9706
▁LIN	-9.97134
▁Merc	-9.97182
▁cell	-9.97276
▁internal	-9.97404
▁Good	-9.97501
rote	-9.97663
▁fine	-9.97704
▁fly	-9.97941
▁1.7	-9.98011
▁mis	-9.98032
▁contain	-9.98223
▁Net	-9.9844
▁4.5	-9.98575
▁extreme	-9.98653
▁Toronto	-9.98653
▁patent	-9.98653
▁pricing	-9.98653
▁boom	-9.98654
▁representative	-9.98654
▁opinion	-9.98677
▁Work	-9.98678
▁Though	-9.98688
▁Burn	-9.9869
▁250	-9.98698
▁discussion	-9.98741
▁Minister	-9.98758
▁minister	-9.98762
▁afternoon	-9.98888
▁Lee	-9.98899
▁front	-9.99023
▁accord	-9.99161
▁handle	-9.99184
▁Jan	-9.99396
▁license	-9.99569
night	-9.99581
TV	-9.99596
▁primar	-9.9964
go	-9.99671
▁62	-9.99939
▁Ste	-10.0005
town	-10.0007
▁details	-10.0022
▁Mixte	-10.0035
▁monetary	-10.0035
▁Edward	-10.0035
▁generate	-10.0035
▁inventor	-10.0039
▁minority	-10.005
▁retirement	-10.005
▁gre	-10.0055
▁coal	-10.0065
▁movement	-10.0071
▁depend	-10.0076
▁signal	-10.0077
losing	-10.0084
▁Mae	-10.01
▁Times	-10.0109
▁Every	-10.0111
▁choice	-10.0116
▁warn	-10.0121
ca	-10.013
ney	-10.0131
hour	-10.0135
▁stage	-10.0144
▁accounting	-10.0162
▁coup	-10.0186
eparate	-10.0193
▁attribute	-10.0202
▁express	-10.0205
▁spot	-10.0205
kept	-10.0205
renz	-10.0207
▁Chinese	-10.0207
▁Exxon	-10.0207
▁task	-10.0208
▁rebound	-10.0208
▁slowdown	-10.0209
▁suspend	-10.0209
▁mainframe	-10.021
▁studie	-10.021
developed	-10.0211
▁luxury	-10.0213
▁Houston	-10.0214
▁weekend	-10.0215
▁distribution	-10.0215
▁halt	-10.0218
▁Morg	-10.0233
▁core	-10.0258
▁town	-10.0292
▁8.5	-10.0302
ro	-10.0305
▁user	-10.0308
▁style	-10.0329
ington	-10.0347
▁Ra	-10.0349
▁shipp	-10.0358
▁provid	-10.036
▁Mc	-10.0379
erling	-10.0382
▁Stephen	-10.0383
ine	-10.0383
▁Dallas	-10.0383
▁liquidity	-10.0384
▁Great	-10.0387
▁expens	-10.0392
▁fil	-10.0399
▁hot	-10.0406
▁publisher	-10.0413
▁stopp	-10.0424
▁Her	-10.0425
▁El	-10.0432
▁41	-10.0438
▁heat	-10.0449
▁formal	-10.0469
▁Gul	-10.0481
▁bear	-10.0489
bout	-10.049
▁hospital	-10.0492
▁defend	-10.0495
▁Uni	-10.0495
▁Defen	-10.0512
▁v	-10.0521
▁environment	-10.0544
▁Center	-10.0556
▁editor	-10.0561
▁virtual	-10.0561
▁contrast	-10.0561
▁trillion	-10.0561
▁Machine	-10.0561
▁Three	-10.0561
▁Continental	-10.0562
▁charit	-10.0563
▁contribution	-10.0566
▁Southern	-10.0569
ster	-10.0571
▁Australian	-10.0583
▁wall	-10.0594
▁st	-10.0597
▁1970	-10.0607
▁responsibl	-10.0609
▁highway	-10.0619
▁34	-10.0621
▁minor	-10.0628
▁AT	-10.063
▁reporter	-10.0633
▁primary	-10.0647
right	-10.0661
▁States	-10.0668
▁dealing	-10.0679
food	-10.0679
stock	-10.068
▁Gran	-10.0687
▁voter	-10.0688
▁GE	-10.0713
▁tri	-10.0735
▁extra	-10.0738
▁Jack	-10.074
morrow	-10.0741
▁shop	-10.0742
▁10-	-10.0742
▁Nicaragua	-10.0743
▁twice	-10.0743
▁Official	-10.0743
▁Joseph	-10.0743
▁easy	-10.0743
▁Panama	-10.0743
▁copper	-10.0743
▁global	-10.0744
▁sudden	-10.0744
▁ultimate	-10.0745
▁surprising	-10.0746
▁display	-10.0746
▁concede	-10.0747
▁resume	-10.0753
▁accus	-10.0761
▁Manufacturer	-10.0761
▁prime	-10.0762
▁plus	-10.0772
▁Roy	-10.0776
▁counter	-10.0779
▁structur	-10.0803
CI	-10.0824
▁hundreds	-10.0861
▁Rey	-10.0883
▁Wh	-10.0907
▁li	-10.0919
▁illegal	-10.0928
▁positive	-10.0928
▁Citicorp	-10.0928
▁quiet	-10.0928
▁Third	-10.0929
▁advertiser	-10.093
▁Oil	-10.0931
▁trigger	-10.0935
▁resource	-10.0936
▁section	-10.0936
▁prett	-10.0942
▁traffic	-10.0944
gone	-10.0945
▁dozen	-10.0946
▁Phillip	-10.095
▁Bill	-10.095
▁represents	-10.0993
ck	-10.1009
il	-10.1036
▁Inter	-10.1048
price	-10.1061
true	-10.108
arlier	-10.1081
ball	-10.1082
ei	-10.1089
▁transfer	-10.1094
▁participat	-10.1101
▁Africa	-10.1102
▁bus	-10.111
▁indicat	-10.1115
ntrol	-10.1115
▁wonder	-10.1116
▁fundamental	-10.1117
▁incentive	-10.1117
▁senator	-10.1117
▁Broadcast	-10.1117
▁Prime	-10.1117
▁Report	-10.1117
▁household	-10.1118
▁obligation	-10.1118
▁baseball	-10.1121
▁reaction	-10.1122
▁Communist	-10.1125
▁resignation	-10.1125
▁repair	-10.1125
▁Sam	-10.113
▁receiv	-10.1138
▁7.5	-10.1142
▁grand	-10.1143
▁Mark	-10.1147
▁swing	-10.1148
▁99	-10.115
▁basic	-10.1152
▁Sir	-10.1158
▁putt	-10.1163
▁generation	-10.1164
▁Ba	-10.1169
▁communications	-10.117
mbert	-10.1185
ant	-10.1194
▁retire	-10.1194
▁requir	-10.1202
▁willing	-10.1202
ol	-10.1212
25	-10.1219
amid	-10.1232
▁site	-10.1256
yield	-10.1257
de	-10.127
▁ways	-10.1281
▁annually	-10.1288
▁door	-10.1292
▁Korea	-10.1295
▁3.5	-10.1297
▁Star	-10.13
▁lift	-10.1309
▁Jersey	-10.1309
▁worry	-10.1311
▁Bear	-10.1314
▁Oakland	-10.1318
▁throw	-10.1318
▁consulting	-10.1334
▁automotive	-10.1342
▁send	-10.1348
▁leav	-10.1354
SCI	-10.1365
▁Technology	-10.1369
▁conclude	-10.1376
ations	-10.1383
▁century	-10.1391
▁fewer	-10.1394
▁hostil	-10.1398
▁secure	-10.1409
▁2.3	-10.1416
▁lender	-10.1432
nel	-10.1434
half	-10.1457
▁Park	-10.147
▁2.2	-10.1494
▁except	-10.15
ab	-10.1503
▁famili	-10.1505
▁egg	-10.1505
bishi	-10.1505
▁Resource	-10.1505
▁Major	-10.1505
▁Like	-10.1505
▁Max	-10.1506
▁Intel	-10.1506
▁deput	-10.1508
▁address	-10.151
▁certificate	-10.1511
▁electric	-10.1514
▁conventional	-10.1516
▁aide	-10.1517
▁frequent	-10.1521
elecommunication	-10.1522
▁detail	-10.1524
▁park	-10.1526
U	-10.1528
▁direction	-10.1528
▁nuclear	-10.1537
▁commodity	-10.1538
bank	-10.154
▁amendment	-10.1543
▁ABC	-10.155
▁painting	-10.155
▁Real	-10.1563
▁table	-10.1565
F	-10.1592
▁partners	-10.1593
▁draw	-10.1596
▁52	-10.1597
▁street	-10.1599
▁denie	-10.1604
▁chemicals	-10.1611
▁injur	-10.1622
▁ratings	-10.1637
▁declare	-10.1638
tz	-10.1641
▁critic	-10.1648
broad	-10.166
▁Labor	-10.1675
▁proceeding	-10.1697
▁engine	-10.1697
▁fel	-10.1702
uncil	-10.1705
▁Foreign	-10.1705
▁Mortgage	-10.1705
▁abandon	-10.1705
▁possibilit	-10.1705
▁voice	-10.1705
▁Boeing	-10.1706
▁entertain	-10.1709
▁association	-10.1709
furt	-10.1709
▁argument	-10.171
▁pace	-10.1712
▁moderate	-10.1718
more	-10.172
▁mere	-10.1724
▁print	-10.1725
service	-10.1728
▁Holly	-10.173
▁120	-10.1734
▁Atlanti	-10.1734
▁strategic	-10.1736
▁weaken	-10.1744
▁mixed	-10.1763
▁employer	-10.1769
▁Deal	-10.1777
las	-10.1791
▁miss	-10.1796
hard	-10.1797
▁ventures	-10.1803
▁middle	-10.1803
▁cast	-10.1805
▁Fi	-10.1821
med	-10.1821
▁character	-10.187
▁0.2	-10.1892
▁Partners	-10.1909
▁Energy	-10.1909
▁Industry	-10.1909
▁title	-10.1909
▁1982	-10.191
▁coverage	-10.1914
▁gross	-10.1914
V	-10.1918
▁Aug	-10.1918
▁excess	-10.1919
▁crude	-10.192
as	-10.192
▁planner	-10.1922
▁wife	-10.1923
▁borrow	-10.1925
▁acknowledge	-10.193
uary	-10.1932
▁cross	-10.1937
▁Con	-10.1966
▁wave	-10.1994
-1	-10.2001
▁self	-10.2001
▁tape	-10.2003
tic	-10.2023
▁worrie	-10.2037
▁corn	-10.2041
▁cutting	-10.2046
▁confiden	-10.2053
▁writ	-10.2083
management	-10.2092
50,000	-10.2097
▁drugs	-10.2097
▁feature	-10.2102
▁190	-10.2108
▁Trans	-10.2114
▁ratio	-10.2118
▁doctor	-10.2118
▁HUD	-10.2118
▁crisis	-10.2118
▁politician	-10.2118
▁pipeline	-10.2121
wake	-10.2123
▁essential	-10.2129
▁anticipat	-10.2145
▁Turn	-10.2147
▁fears	-10.2155
▁fashion	-10.2169
hire	-10.217
am	-10.2171
▁tool	-10.2176
▁disk	-10.2186
▁switch	-10.2187
▁distribute	-10.2193
▁stronger	-10.2196
▁sustain	-10.2213
▁min	-10.2239
▁broadcast	-10.2248
▁3.1	-10.226
▁Si	-10.2263
▁ending	-10.2264
lli	-10.2265
▁85	-10.2272
▁none	-10.2274
▁Financ	-10.2276
ide	-10.2279
▁58	-10.2282
ac	-10.2288
▁Val	-10.2292
▁54	-10.2293
mmunity	-10.2303
▁Pea	-10.2305
stein	-10.2306
▁complaint	-10.2312
▁select	-10.2326
▁Hewlett	-10.233
▁Saturday	-10.233
▁categor	-10.233
▁Prudential	-10.2331
▁extraordinar	-10.2331
▁zero	-10.2331
▁MGM	-10.2331
rom	-10.2332
▁alliance	-10.2332
▁bar	-10.2333
▁compromise	-10.2337
mond	-10.2337
▁specialty	-10.2338
▁11\/	-10.234
▁describe	-10.2342
▁affair	-10.2344
▁dealer	-10.2345
▁critical	-10.235
▁Store	-10.2352
▁Volu	-10.2357
▁indication	-10.2359
▁Fuji	-10.2363
▁guy	-10.2366
▁100,000	-10.2371
rought	-10.2371
▁living	-10.2372
▁Ital	-10.2374
▁br	-10.2383
▁Bei	-10.2389
▁Free	-10.24
▁bike	-10.2401
▁societ	-10.2402
▁prior	-10.2404
▁apart	-10.2408
▁Line	-10.2411
▁responsibilit	-10.2416
mous	-10.2418
▁severe	-10.2428
▁picture	-10.2429
range	-10.2431
▁handl	-10.2431
▁assistant	-10.2434
▁Gar	-10.244
▁dividends	-10.2443
▁urg	-10.2455
▁Carl	-10.2497
▁12.5	-10.2508
▁publish	-10.2514
limina	-10.2516
tech	-10.252
space	-10.2521
▁electronics	-10.2521
▁dead	-10.2522
▁renew	-10.2537
▁Se	-10.254
▁walk	-10.2545
▁Th	-10.2546
uebec	-10.2548
▁Saatchi	-10.2548
▁Doug	-10.2549
Pack	-10.255
▁arrangement	-10.255
▁bargain	-10.2551
▁love	-10.2552
▁resolve	-10.2553
annie	-10.2554
▁Lang	-10.2555
▁Indian	-10.2558
ov	-10.2558
▁attend	-10.2559
▁Korean	-10.2565
▁setting	-10.2565
tsu	-10.2571
▁penalt	-10.2573
ical	-10.2586
dale	-10.2592
▁ban	-10.2593
▁Fred	-10.2597
▁movies	-10.2602
▁language	-10.2612
JR	-10.2623
▁nor	-10.2626
▁stress	-10.2627
ities	-10.2627
ence	-10.2636
▁brief	-10.264
▁race	-10.2644
▁Thu	-10.266
▁Hill	-10.2666
▁owe	-10.2668
▁franchise	-10.2678
▁shopp	-10.2708
▁Mary	-10.2713
▁syndicate	-10.2734
place	-10.274
fund	-10.274
▁900	-10.2745
▁fit	-10.2747
▁books	-10.2749
board	-10.2749
water	-10.2754
▁counsel	-10.2763
istrict	-10.2767
▁2.6	-10.2769
▁Public	-10.277
▁taxpayer	-10.277
▁enjoy	-10.277
▁application	-10.277
▁rush	-10.2771
▁outlook	-10.2772
▁Black	-10.2773
▁AMR	-10.2774
▁studio	-10.2775
▁supposed	-10.2778
▁seller	-10.2778
▁2.4	-10.2787
▁rare	-10.2788
▁Nikk	-10.2795
llor	-10.2798
law	-10.2802
▁rank	-10.2812
▁crop	-10.2835
▁pursue	-10.2841
▁Lat	-10.2845
▁Chr	-10.2857
▁fan	-10.2879
▁relations	-10.2887
▁borrowing	-10.2904
▁Lor	-10.2907
▁47	-10.2912
▁bridge	-10.2914
▁66	-10.292
▁employment	-10.2924
▁priorit	-10.2928
▁warning	-10.2929
ola	-10.294
▁Up	-10.2941
▁refuse	-10.2943
▁employ	-10.2947
▁garden	-10.2954
insurance	-10.2983
trust	-10.2988
aid	-10.2991
▁Minist	-10.2994
ecutive	-10.2996
▁pharmaceutical	-10.2997
▁Petroleum	-10.2998
▁Telephone	-10.2998
▁Coast	-10.2998
▁criticism	-10.2998
▁membership	-10.2999
▁mention	-10.3
▁silver	-10.3
▁Loan	-10.3002
▁search	-10.3004
▁ensure	-10.3005
▁Walter	-10.3005
▁Costa	-10.3006
▁litigat	-10.301
▁collection	-10.3011
▁cancel	-10.3012
arns	-10.3013
jing	-10.3014
▁strengthen	-10.3026
▁5,000	-10.303
▁Hall	-10.3032
▁57	-10.3036
▁Li	-10.3041
▁poll	-10.3054
loss	-10.3059
ice	-10.3061
▁EC	-10.3078
▁Law	-10.3082
▁Bob	-10.3084
▁Mit	-10.3094
▁Hart	-10.3101
▁triple	-10.3106
▁Micro	-10.3127
▁101	-10.3127
pan	-10.3131
▁depress	-10.3133
▁hire	-10.3138
▁insure	-10.3141
▁ready	-10.3141
▁Harris	-10.3147
▁98	-10.3148
▁wear	-10.3155
▁intelligen	-10.3161
ky	-10.3163
▁modern	-10.3164
witzer	-10.3184
▁7.8	-10.319
▁laws	-10.3191
▁7\/	-10.3199
▁simple	-10.3209
like	-10.3215
West	-10.322
▁inter	-10.3222
▁achieve	-10.3228
▁Source	-10.323
▁culture	-10.323
▁exact	-10.323
▁resort	-10.323
▁participant	-10.323
▁Future	-10.323
▁coffee	-10.323
▁professor	-10.323
▁circum	-10.323
▁slump	-10.323
▁solution	-10.323
▁Drug	-10.3231
▁Economic	-10.3231
▁consist	-10.3231
▁Bridge	-10.3232
▁violation	-10.3232
▁flag	-10.3233
▁shipment	-10.3233
▁Pittsburgh	-10.3233
▁Cross	-10.3236
▁Show	-10.3241
▁adjustment	-10.3241
▁Ross	-10.3244
▁spirit	-10.3245
▁attractive	-10.3248
ate	-10.3255
chell	-10.3259
tuck	-10.3263
▁cap	-10.3267
▁north	-10.3269
▁career	-10.3285
▁53	-10.3288
▁vot	-10.3293
▁appropriate	-10.3308
▁founder	-10.3318
▁Pre	-10.333
▁Miss	-10.3356
▁800	-10.3359
▁protest	-10.3381
ory	-10.3384
▁3.6	-10.3392
mer	-10.3392
li	-10.3399
▁controversi	-10.3402
ba	-10.3409
▁trip	-10.341
▁remark	-10.3426
▁Spa	-10.344
▁sides	-10.3458
▁Ru	-10.3458
▁Israel	-10.3463
▁progress	-10.3466
▁seasonal	-10.3468
▁Ogilvy	-10.3468
▁cautious	-10.3468
▁ceiling	-10.3468
▁fresh	-10.3468
▁procedure	-10.3468
koos	-10.3468
▁apply	-10.3468
▁curb	-10.3468
▁message	-10.3468
▁Apple	-10.3469
▁su	-10.347
▁1993	-10.3473
▁Term	-10.3476
▁8.3	-10.3476
▁referr	-10.3478
▁bailout	-10.3479
grade	-10.348
▁profitab	-10.3482
technology	-10.3492
▁Just	-10.3494
ker	-10.3505
▁equivalent	-10.352
▁repeated	-10.3523
▁Force	-10.3527
-2	-10.3541
apor	-10.3543
▁mill	-10.3549
▁edge	-10.3554
▁contractor	-10.357
▁3.3	-10.3578
▁exten	-10.358
down	-10.3609
▁Corr	-10.361
▁Ken	-10.3622
tion	-10.3633
▁blood	-10.3641
▁merge	-10.365
▁urge	-10.3657
▁names	-10.3674
sumption	-10.3684
▁contribut	-10.3687
▁tight	-10.3694
▁worse	-10.3697
gun	-10.37
▁bottom	-10.3712
▁burden	-10.3712
▁Bureau	-10.3712
▁obvious	-10.3712
▁metric	-10.3712
▁Lawrence	-10.3712
YSE	-10.3712
▁victor	-10.3712
▁wild	-10.3712
free	-10.3713
▁editorial	-10.3713
▁genetic	-10.3713
▁animal	-10.3714
▁RATE	-10.3714
▁edition	-10.3715
▁eliminate	-10.3715
▁Chance	-10.3715
▁Christmas	-10.3715
rry	-10.3716
ec	-10.3719
▁attitude	-10.3719
▁rich	-10.3721
▁refiner	-10.3722
▁Du	-10.3724
▁sheet	-10.3724
▁2.8	-10.3725
▁location	-10.3726
▁inquir	-10.373
▁color	-10.3734
▁slide	-10.3735
ious	-10.374
▁cycle	-10.3742
▁ticket	-10.3753
▁card	-10.3764
▁cold	-10.3769
▁appoint	-10.3769
▁pact	-10.3795
▁purchas	-10.3796
▁Mess	-10.38
E	-10.3809
eller	-10.382
▁Na	-10.3822
▁lie	-10.3824
table	-10.3842
ze	-10.386
▁trie	-10.3875
▁thin	-10.3891
▁ex	-10.3902
▁Mo	-10.3904
▁treat	-10.3904
enor	-10.3934
▁politic	-10.3941
▁students	-10.3948
zo	-10.3953
cut	-10.3954
▁correct	-10.3956
▁mass	-10.3959
▁basket	-10.3962
▁English	-10.3962
▁School	-10.3962
▁caution	-10.3962
▁colleague	-10.3962
▁semiconductor	-10.3962
▁Atlanta	-10.3962
▁exposure	-10.3962
▁window	-10.3962
▁desk	-10.3962
efore	-10.3963
▁Four	-10.3963
▁allegation	-10.3965
▁Asia	-10.3966
▁speech	-10.3966
▁Banco	-10.3966
▁67	-10.3966
largest	-10.397
week	-10.397
vice	-10.3972
▁sentence	-10.3973
▁chang	-10.3974
▁Science	-10.3978
▁apple	-10.3978
▁anticipate	-10.398
▁crack	-10.3981
▁father	-10.3985
ma	-10.3996
▁56	-10.3996
00	-10.3999
▁tourist	-10.4
▁shot	-10.4009
▁constitutional	-10.4009
▁waste	-10.4009
▁beat	-10.4029
▁tumbled	-10.4068
▁branch	-10.4083
▁works	-10.4106
▁merchandise	-10.4107
5,000	-10.4109
▁Allian	-10.4114
▁publishing	-10.4116
erson	-10.412
▁59	-10.4121
ef	-10.413
ahn	-10.4146
▁Fla	-10.4148
ries	-10.4149
▁Gas	-10.4152
all	-10.4159
▁maxim	-10.4163
hus	-10.4163
id	-10.4174
▁prefer	-10.4189
ED	-10.4193
,	-10.4202
▁audit	-10.4212
▁inde	-10.4215
▁pill	-10.4218
▁mountain	-10.4218
▁bolster	-10.4218
▁knock	-10.4218
▁merchant	-10.4218
▁principle	-10.4218
▁restructure	-10.4218
▁technique	-10.4218
▁passenger	-10.4218
▁worst	-10.4218
▁ministr	-10.4219
▁Carolina	-10.4219
▁deadline	-10.4219
▁Chase	-10.4219
▁6.9	-10.4219
▁AIDS	-10.4219
▁Paper	-10.422
▁1983	-10.422
▁mother	-10.4222
▁63	-10.4223
▁Kemp	-10.4229
▁nature	-10.4235
▁afford	-10.4235
▁supplier	-10.4236
income	-10.4236
▁bidder	-10.4247
die	-10.4248
▁Breede	-10.4251
▁Dun	-10.4278
▁perform	-10.4301
▁efficient	-10.4308
ri	-10.431
▁writer	-10.431
▁Rev	-10.433
▁restrict	-10.4336
▁Ray	-10.4341
▁weight	-10.4343
▁weekly	-10.4349
▁95	-10.4356
▁Whitt	-10.4383
▁screen	-10.4386
▁seed	-10.4399
▁currenc	-10.4401
▁assist	-10.4411
▁Mes	-10.4424
▁star	-10.4436
▁slid	-10.4457
OP	-10.4457
▁stem	-10.4458
▁India	-10.4468
▁administrati	-10.4471
gen	-10.4478
▁conflict	-10.4481
▁sophisticat	-10.4482
▁status	-10.4482
▁credib	-10.4482
▁Right	-10.4482
▁dump	-10.4482
▁mount	-10.4482
▁eager	-10.4483
▁Aero	-10.4483
▁Hunt	-10.4484
▁slash	-10.4485
▁exclusive	-10.4489
PEC	-10.4492
▁9\/	-10.4492
▁insider	-10.4493
▁brain	-10.45
air	-10.4501
▁Sunday	-10.4507
trading	-10.4508
▁Post	-10.451
▁faster	-10.4511
q	-10.4516
▁observer	-10.4516
▁aspect	-10.4517
some	-10.4519
▁round	-10.4519
▁gap	-10.4523
▁projection	-10.4525
▁consideration	-10.4526
▁lease	-10.4528
▁inside	-10.4531
bust	-10.4538
▁recognize	-10.4539
ay	-10.4546
▁universit	-10.4547
secur	-10.4556
▁89	-10.4557
▁72	-10.4566
▁warm	-10.4567
▁Mal	-10.4567
elke	-10.4579
▁remove	-10.4598
▁drink	-10.4601
19	-10.461
THE	-10.4614
▁Scott	-10.4625
▁69	-10.4643
▁1.9	-10.4649
▁ro	-10.4657
▁6.5	-10.4664
▁Lo	-10.4674
▁genes	-10.4674
▁squeeze	-10.4679
▁aware	-10.4679
mura	-10.4691
▁Che	-10.4696
▁bureau	-10.4698
▁ne	-10.4716
▁198	-10.4721
▁prison	-10.4722
ill	-10.4722
▁High	-10.4732
▁collect	-10.4736
▁My	-10.4737
BI	-10.4741
▁ghost	-10.4747
▁Thompson	-10.4752
▁activist	-10.4752
▁tentative	-10.4752
▁nervous	-10.4752
▁Trump	-10.4752
▁dismiss	-10.4752
▁permanent	-10.4752
▁Housing	-10.4752
▁Wolf	-10.4752
▁pattern	-10.4752
▁Interstate	-10.4752
▁reputation	-10.4753
▁steelmaker	-10.4753
▁rallie	-10.4753
▁legislator	-10.4753
▁massive	-10.4754
EDER	-10.4754
▁shock	-10.4754
▁Roman	-10.4754
▁secret	-10.4755
▁Young	-10.4756
▁connection	-10.4757
▁Davis	-10.4758
▁68	-10.4759
▁Art	-10.4759
▁Greens	-10.476
known	-10.4775
chip	-10.4779
▁bio	-10.4782
▁bann	-10.4801
▁emerge	-10.4808
tegrated	-10.4813
▁stretch	-10.482
▁widen	-10.4821
70	-10.4832
▁disappointing	-10.4833
▁cons	-10.4835
▁Tom	-10.4844
col	-10.4866
▁appeals	-10.4884
▁permit	-10.4888
▁presen	-10.489
▁2.7	-10.4901
▁hir	-10.4914
amps	-10.4915
▁branche	-10.4915
▁sit	-10.4929
.05	-10.4931
▁7.2	-10.4939
ox	-10.4958
dom	-10.4967
▁Hone	-10.497
ka	-10.4972
pped	-10.4994
ium	-10.4997
van	-10.4998
▁Ill	-10.5001
▁61	-10.5016
▁introduc	-10.5018
▁Compa	-10.5019
▁concept	-10.5024
▁react	-10.5024
▁method	-10.5024
▁identify	-10.503
▁turmoil	-10.503
▁Mobil	-10.503
▁Executive	-10.503
▁wholesale	-10.503
▁comparison	-10.503
▁Luf	-10.5031
▁poison	-10.5031
▁BellSouth	-10.5034
▁Sing	-10.5038
▁Daniel	-10.5038
▁function	-10.5039
▁KK	-10.504
▁crowd	-10.5043
▁catch	-10.5046
▁drill	-10.5048
▁King	-10.5054
▁advise	-10.5054
▁fellow	-10.5057
▁flexib	-10.5061
spread	-10.5065
profit	-10.5068
▁assumption	-10.5068
interest	-10.507
▁moral	-10.5074
▁180	-10.5078
▁sufficient	-10.5091
▁refus	-10.5097
▁Never	-10.5099
ntil	-10.5112
▁square	-10.5112
▁reduc	-10.5118
▁load	-10.5119
▁Com	-10.5128
▁Phel	-10.5129
▁combine	-10.5132
maker	-10.5135
drew	-10.5147
▁Sin	-10.5148
uel	-10.5153
polit	-10.5155
▁restore	-10.516
Newport	-10.5186
▁host	-10.5198
▁Vall	-10.5203
ition	-10.5209
▁artist	-10.5231
▁concentrate	-10.5235
▁desire	-10.5252
der	-10.5271
ff	-10.5272
▁Ni	-10.5272
mann	-10.5275
▁ma	-10.5282
▁8.2	-10.5294
▁eliminat	-10.5312
